<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Ernesto Sanchez Valenzuela">
   <meta name="GENERATOR" content="Mozilla/4.79 [en] (Win98; U) [Netscape]">
   <title>halloween</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#0000EE" vlink="#551A8B" alink="#FF0000">
&nbsp;
<table COLS=3 WIDTH="100%" >
<tr>
<td WIDTH="10%"><img SRC="ghoststwo.gif" height=149 width=93></td>

<td>
<center><b><i><font size=+3><font color="#FF0000">U</font><font color="#CC33CC">N</font><font color="#00CC00">A
</font><font color="#FFCC00">B</font><font color="#990000">R</font><font color="#FFCCCC">E</font><font color="#3333FF">V</font><font color="#666666">E
</font><font color="#CC33CC">H</font><font color="#660000">I</font><font color="#33FF33">S</font><font color="#CC66CC">T</font><font color="#FF9900">O</font><font color="#CC33CC">R</font><font color="#FF0000">I</font><font color="#3333FF">A
</font><font color="#CC0000">D</font><font color="#993300">E</font><font color="#993366">L
</font><font color="#33FF33">H</font><font color="#FF9900">A</font><font color="#3333FF">L</font><font color="#FF0000">L</font><font color="#999999">O</font><font color="#000099">W</font><font color="#FF6600">E</font><font color="#FFCCCC">E</font><font color="#FF0000">N</font></font></i></b></center>
</td>

<td WIDTH="10%">
<div align=right><img SRC="pumpkincat.gif" height=93 width=89></div>
</td>
</tr>
</table>

<br>&nbsp;
<table BORDER COLS=1 WIDTH="100%" BGCOLOR="#CCFFFF" >
<tr>
<td><b><font color="#990000"><font size=+1>La celebraci&oacute;n del d&iacute;a
de Halloween ha sido integrada a nuestra cultura casi desplazando los ancestrales
ritos del D&iacute;a de Muertos, sin embargo pocos sabemos de d&oacute;nde
o cu&aacute;ndo surge este conjunto de actividades que se realizan en la
macabra noche del 31 de octubre.</font></font></b>
<br><b><font color="#990000"><font size=+1>&nbsp;&nbsp;&nbsp;&nbsp; Leyendo
un documento que el celebre Dr. Bala me dio hace algunos a&ntilde;os, me
permito escribir algunas cosas que me parecieron interesantes para los
curiosos y estudiosos de las costumbres humanas.</font></font></b></td>
</tr>
</table>

<center><img SRC="brujo.gif" height=158 width=93></center>

<table BORDER COLS=1 WIDTH="100%" BGCOLOR="#FFCCCC" >
<tr>
<td>
<center><b><font color="#993366"><font size=+1>C&Oacute;MO EMPEZO HALLOWEEN</font></font></b></center>
<b><font color="#990000"><font size=+1>Hace alguno miles de a&ntilde;os,
los Celtas estaban en lo que ahora conocemos como la Gran Breta&ntilde;a
y Francia, y celebraban el a&ntilde;o nuevo el 1 de noviembre, o sea que
empezaban con el asunto desde el 31 de octubre en la noche. Pero, cosa
incomprensible, &iexcl;no se emborrachaban! como es ahora costumbre (que
desperdicio de ocasi&oacute;n...), sino que lo tomaban con mucha seriedad,
y sus sacerdotes dedicaban la noche a Samhain, el caballero de la muerte.&nbsp;</font></font></b>
<br><b><font color="#990000"><font size=+1>Grandes fogatas se encend&iacute;an;
caballos y, algunas veces, hasta humanos eran sacrificados para ahuyentar
a las brujas y a los esp&iacute;ritus malignos; pues resulta que en la
costumbre Celta los muertos volv&iacute;an , en la noche de Samhain, a
pedir alimentos a los asustados pueblerinos a quienes maldec&iacute;an
y hac&iacute;an v&iacute;ctimas de sus conjuros si no acced&iacute;an a
sus peticiones (o me das o te hago una travesura, que es la traducci&oacute;n
de "Trick or Treat").</font></font></b></td>
</tr>
</table>

<center><img SRC="devil.gif" height=64 width=64></center>

<table BORDER COLS=1 WIDTH="100%" BGCOLOR="#99FF99" >
<tr>
<td>
<center><b><font color="#FF0000"><font size=+1>LLEGAN LOS ROMANOS</font></font></b></center>
<b><font color="#990000"><font size=+1>Desde Italia, tomando los dominios
Celtas, llegaron los Romanos. Pueblo poco intelectual pero muy pachanguero,
que ya ten&iacute;a ocupado los &uacute;ltimos d&iacute;as de octubre y
principios de noviembre con festividades que llamaban "Las Fiestas de Pomona",
dedicadas a la diosa de los &aacute;rboles frutales (era algo as&iacute;
como la vendimia o celebraci&oacute;n de la cosecha) y no pod&iacute;an
permitir que este pueblo "b&aacute;rbaro" las ignorara, por lo que se les
ocurri&oacute;&nbsp; adaptar la costumbre de los dominados a las suyas,
confundirlos y luego decir que ya ellos las ten&iacute;an desde antes.</font></font></b>
<br><b><font color="#990000"><font size=+1>&iexcl;Se mezclaron frutas con
brujas y malos espiritus!&nbsp;</font></font></b>
<br><b><font color="#990000"><font size=+1>Las manzanas eran muy populares
y pronto fueron parte de las celebraciones.</font></font></b></td>
</tr>
</table>

<center><img SRC="eyeball1.gif" height=60 width=80></center>

<table BORDER COLS=1 WIDTH="100%" BGCOLOR="#FF99FF" >
<tr>
<td>
<center><b><font color="#009900"><font size=+1>LA IGLESIA PONE ORDEN</font></font></b></center>
<b><font color="#990000"><font size=+1>Cuando A.C. se convirti&oacute;
en D.C. y el cristianismo se propag&oacute;, los sacerdotes vieron con
desagrado que todav&iacute;a quedaban algunos testarudos que adoraban a
Samhain o a Pomona (o ambos dos, como dijo el diputado), y eso no era correcto
(para los cristianos, por supuesto). Pero, si se pon&iacute;an intransigentes
perd&iacute;an clientes, perd&oacute;n..., devotos.</font></font></b>
<br><b><font color="#990000"><font size=+1>Ten&iacute;an que buscar una
manera inteligente de darle gusto a todos; y as&iacute; fue como se les
ocurri&oacute; convertir la festividad en cristiana.&nbsp;</font></font></b>
<br><b><font color="#990000"><font size=+1>Ya de por s&iacute; tra&iacute;an
un problem&oacute;n con el calendario que les hab&iacute;a sido insuficiente
para darle un d&iacute;a a todos los santos; entonces, qu&eacute; mejor
que dedicarle un solo d&iacute;a a todos los santos menores (en categor&iacute;a
me supongo). As&iacute; pues se instituye el 1 de noviembre como el D&iacute;a
de Todos los Santos, que en Inglaterra (donde exist&iacute;a el problema)
se denomin&oacute; (traduciendo literalmente) como "All Hallow Day", y
a la noche anterior se le llam&oacute; "All Hallow Even".</font></font></b>
<br><b><font color="#990000"><font size=+1>&nbsp;&nbsp;&nbsp;&nbsp; Con
las ya conocidas contracciones, tan acostumbradas en el Ingl&eacute;s,
esto pas&oacute; a ser "All Hallow E'en" y, finalmente, "Halloween".</font></font></b></td>
</tr>
</table>

<center><img SRC="pumpkin1.gif" height=200 width=168></center>

<table BORDER COLS=1 WIDTH="100%" BGCOLOR="#FFFFFF" >
<tr>
<td>
<center><b><font color="#666666"><font size=+1>SE ACLARAN DETALLES</font></font></b></center>
<b><font color="#990000"><font size=+1>Por los tiempos de la Edad Media,
algunos bandoleros se aprovecharon de estas creencias y,&nbsp; despu&eacute;s
de cometer sus fechor&iacute;as, iban con el chisme de que los esp&iacute;ritus
eran los culpables (quienes, por supuesto, nunca estaban presentes para
desmentirlos). Estos truhanes se disfrazaban para parecer diablos y espantos
y hacer m&aacute;s creible su cuento, &iexcl;De aqu&iacute; la costumbre
de los disfraces!</font></font></b>
<br><b><font color="#990000"><font size=+1>Algunos a&ntilde;os despu&eacute;s
esta festividad llega a los Estados Unidos, tra&iacute;da por los pioneros,
y es aceptada como una tradici&oacute;n, integrando todos los detalles
antes mencionados. Era una fiesta cat&oacute;lica de peque&ntilde;os grupos
de fieles, que se populariz&oacute; enormemente con la llegada de los Irlandeses
alrededor de 1840. Fueron ellos quienes le anadieron la "Jack-o-lantern"
(la calabaza hueca con una vela adentro), ya que ten&iacute;an una leyenda
de un Jack (Juan) a quien le prohibieron la entrada al Cielo y tambi&eacute;n
al Infierno (nadie lo aguantaba)&nbsp; y se&nbsp; paseaba con una linterna,
que era un repollo hueco con un carb&oacute;n ardiente adentro (&iexcl;Que
le hab&iacute;a dado el&nbsp; mism&iacute;simo Diablo!), buscando la manera
de ingresar a&nbsp; alguno de los dos clubes.</font></font></b>
<br><b><font color="#990000"><font size=+1>Los gringos fueron m&aacute;s
pr&aacute;cticos y en vez de repollo usan una calabaza que es m&aacute;s
f&aacute;cil de ahuecar.</font></font></b>
<br><b><font color="#990000"><font size=+1>La fiesta sin embargo no comenz&oacute;
a celebrarse masivamente hasta 1921. Ese a&ntilde;o se celebr&oacute; el
primer desfile de Halloween en Minnesota y luego le siguieron otros estados.&nbsp;</font></font></b>
<br><b><font color="#990000"><font size=+1>La internacionalizaci&oacute;n
de Halloween se produjo en los a&ntilde;os 80 gracias a las series de televisi&oacute;n.
&Eacute;xitos de la peque&ntilde;a pantalla como “Roseanne” comenzaron
a dedicar un cap&iacute;tulo cada a&ntilde;o a Halloween hasta convertir
la calabaza sonriente en una imagen tan conocida como la Coca-Cola. Hoy
en d&iacute;a Halloween es una de las fechas m&aacute;s importantes del
calendario festivo estadounidenense y canadiense.</font></font></b></td>
</tr>
</table>

<center><img SRC="witch1.gif" height=180 width=625></center>

<table BORDER COLS=1 WIDTH="100%" BGCOLOR="#66FF99" >
<tr>
<td>
<center><b><font color="#000099"><font size=+1>DUDAS QUE SURGEN EN LA NOCHE</font></font></b></center>
<b><font color="#990000"><font size=+1>&nbsp;&nbsp;&nbsp;&nbsp; Bueno y,&nbsp;
&iquest;Por qu&eacute; las brujas montan en escobas y vuelan?.</font></font></b>
<br><b><font color="#990000"><font size=+1>Esta imagen fue inventada en
Salem, un pueblo puritano de EEUU donde se hizo una gran cacer&iacute;a
de brujas y donde&nbsp; a alguien se le ocurri&oacute; que se escapaban
montadas en sus escobas m&aacute;gicas. Todav&iacute;a, el logo oficial
del pueblo (ahora con prop&oacute;sitos tur&iacute;sticos) es la bruja
montada en la escoba.</font></font></b>
<br><b><font color="#990000"><font size=+1>Y con esos mismos prop&oacute;sitos
tur&iacute;sticos, esta fecha es ahora promovida por todos los comerciantes
del mundo, perdiendo lo espantoso para transformarse en un chiste horripilante.</font></font></b>
<br><b><font color="#990000"><font size=+1>Es por eso que ahora vamos al
mercado y compramos el Halloween Kit, con disfraz, dulces e instrucciones
para la fiesta, por unos 30 d&oacute;lares.</font></font></b>
<br><b><font color="#990000"><font size=+1>&iexcl;Eso es lo que yo&nbsp;
llamo una tradici&oacute;n empaquetada!&nbsp;</font></font></b></td>
</tr>
</table>

<br>&nbsp;
<br>&nbsp;
<center><table BORDER=5 COLS=1 WIDTH="20%" BGCOLOR="#FFCCCC" >
<tr>
<td>
<center><b><i><font size=+1><a href="http://www.mxl.cetys.mx/neto/index.htm">Volver
a La P&aacute;gina del Neto</a></font></i></b></center>
</td>
</tr>
</table></center>

</body>
</html>
