<!DOCTYPE doctype PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Ernesto Sanchez Valenzuela">
   <meta name="GENERATOR" content="Mozilla/4.76 [en] (Win98; U) [Netscape]"><title>pipocorreo</title></head><body background="backgpapel.jpg">

<div align="right"><b>P&aacute;gina3</b></div>

<table cols="2" width="100%">
<tbody><tr>
<td width="5%">
<center><b><i><font face="Times New Roman,Times">La Raza!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
El Neto</font></i></b>
<br><img src="emailput.gif" height="35" width="107"></center>
</td>

<td>
<center><font face="Times New Roman,Times"><font color="#993300">&nbsp;&nbsp;&nbsp;&nbsp;
Correos pa'l Neto relacionados con</font></font>
<br><font face="Times New Roman,Times"><font color="#993300">El Piporro</font></font></center>
</td>
</tr>
</tbody></table>

<center>
<p><b><font face="Times New Roman,Times"><font color="#ff0000">(en orden
cronol&oacute;gico inverso... o s&eacute;ase del m&aacute;s nuevo al m&aacute;s
viejo, pues...)</font></font></b>
<br><b><font face="Times New Roman,Times"><a href="http://www.mxl.cetys.mx/neto/piporro/pipocorr.htm"><font color="#000000">P&aacute;gina
1</font></a><font color="#ff0000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://www.mxl.cetys.mx/neto/piporro/pipocor2.htm">
P&aacute;gina 2</a> &nbsp; &nbsp;&nbsp;</font></font></b><b><font face="Times New Roman,Times"><font color="#ff0000">
</font></font></b><font color="#000000"><b><font face="Times New Roman,Times">P&aacute;gina 3</font></b></font></p></center><hr width="100%">
<font color="#663366"></font>Date: Thu, 04 Sep 2003 06:29:20 -0500<br>
To: neto@cetys.mx<br>
From: Victor Mora Reyna &lt;vmora@runbox.com&gt;<br>
<br>
Neto, te envio la cobertura especial del REFORMA al piporro<br>
<a href="http://www.reforma.com/gente/articulo/325791/">http://www.reforma.com/gente/articulo/325791/</a><br>
<br>
<br>
============================================<br>
NOTA: Se omiten adrede los caracteres especiales.<br>
vmora@runbox.com<br>
============================================
<hr width="100%" size="2">Date: Tue, 02 Sep 2003 11:22:22 -0700<br>
From: ADRIANA SING &lt;ash1@telnor.net&gt;<br>
Subject: PESAME<br>
<br>
Siento mucho lo de tu t&iacute;o El Piporro.<br>
'Ora s&iacute; que es una p&eacute;rdida nacional.<br>
Sniff.<br>
;)<br>
La Blu,<br>
Paticucha.<br>
<hr width="100%" size="2">From: Mauricio_Esparza@mccann.com.mx<br>
Date: Tue, 2 Sep 2003 13:57:23 -0500<br>
<br>
Hola Ernesto<br>
<br>
Soy Mauricio Esparza Oteo y soy Dj y tengo una buena coleccion de discos en cd y<br>
Lp (discos antiguos de vinilo) del Piporro.<br>
<br>
Este miercoles 10 de Septiembre haremos un peque&ntilde;o homenaje al Piporro en un bar<br>
llamado el Colmillo en Mexico DF.<br>
Los dj: Mister and Mister y Sonido Apocalipsin, que siempre hemos tocado<br>
canciones de Piporro.<br>
<br>
Seria un honor para nosotros poder ser dj's en algun otro homenaje k le hicieran<br>
al maestro.<br>
<br>
Un saludo.<br>
<br>
<hr width="100%" size="2">To: SANCHEZ@,&nbsp; <br>
From: "Javier Sanchez Valenzuela" &lt;sunshin1@telnor.net&gt; | This is spam | Add to Address Book <br>
Date: Mon, 01 Sep 2003 18:39:16 -0800 <br>
Subject: [netosky] HAY LUTO EN MI ALMA <br>
<br>
COMO DIJERON "LOS TERRICOLAS" EN SU ROLITA LLEGADORA "HAY LUTO EN MI ALMA"<br>
POR LA MUERTE DEL PIPORRO.<br>
ESTOY SEGURO DE QUE TODOS LOS ARTISTAS SON NECESARIOS.<br>
NOS GUSTEN O NO O LES ENTENDAMOS O NO, ESE ES OTRO PROBLEMA.<br>
ME SIENTO MUY AFORTUNADO DE SER DE LOS QUE VIMOS EN EL PIPORRO MUCHO MAS
QUE UN BATO QUE CANTABA CANCIONES CHISTOSAS. CREO QUE ES ALGUIEN QUE APORTO
MUCHAS COSAS QUE ERAN NECESARIAS Y QUE - A POCO NO- SON PARTE DE TU CULTURA
DIARIA Y LA MIA AFORTUNADAMENTE....IGUAL QUE JOSE ALFREDO, O GUTY CARDENAS,
O CRI-CRI, O JAIME LOPEZ, O MUCHOS OTROS (SAQUEN DE LA LISTA AL BATIZ Y AL
ARJONA, PLIS).<br>
<br>
ECHENSE UNA CHEVE EN SU HONOR Y CANTEN LA DE "QU&Eacute; BONITO GORGOLELLA
LA CERVEZA EN LA BOTELLA PERO SE VE M&Aacute;S BONITO CUANDO YO ME PRENDO
EN ELLA"<br>

<br>

&iexcl;SALUD POR EL PIPORRO JODIOS!<br>

<br>
P.D. OTRA COSA QUE PUEDEN HACER ES METERSE A LA PAGINA QUE LE HIZO EL NETO. NOMAS POR NO DEJAR.<br>
<br>
&nbsp;EL JAVIER.<br>
<br>
<hr width="100%" size="2"><br>
From: "rosie moya" &lt;cheditass@hotmail.com&gt;<br>
To: AJUA@PRODIGY.NET.MX<br>
Cc: NETO@CETYS.MX, AJUA@nl1.telmex.net.mx<br>
Subject: Nuestras Sentidas Condolencias! <br>
Date: Tue, 02 Sep 2003 04:14:46 +0000<br>
<br>
Hoy nos dimos cuenta a traves del canal de las Estrellas que dejo de existir
el Sr. Lalo Gonzalez "El Piporro".&nbsp; Como lo sentimos aqui en Houston,
Texas <br>
como en todo el mundo entero.<br>
Yo me llamo Maria Guadalupe Rosa Aguirre Silva de Moya, radico en Houston
Texas, mi papa y Don Eulalio fueron amigos y trabajaron juntos con otro <br>
desparecido " Pedro Infante"--mi papa era Don Jesus "Chucho" Aguirre- y era
el doble de Pedro Infante cuando Ismael Rodriguez estaba en los estudios
<br>
Churubusco Azteca en Mexico D.F. alla por el ano 51,52,53...El doblo a Pedro
en Que Te Ha Dado Esa Mujer,&nbsp; A Toda Maquina, Los Tres Huastecos, Ustedes
<br>
Los Pobres Nosotros Los Ricos. A mi papa se le acabo su carrera artistica
cuando desaparecio Pedro, el no quiso hacer la pelicula de La Vida de Pedro
<br>
Infante, su muerte fue muy dolorosa para toda nuestra familia, como lo sera la de Don Elualio para la suya.<br>
Mi padre murio hace 8 anos, pero nunca dejamos de escuchar al" rey del tomate"-
y nos da mucha tristeza saber que ha dejado de ser.<br>
Solamente les mando estas lineas a su familia para darles a saber cuanto estimabamos a Don Eulalio.<br>
Y para que sepan que se fue de este mundo cruel, pero seguira resonando en nuestros corazones.<br>
Mil saludos y mucha fotaleza para su familia entera, les desea una admiradora mas,<br>
<br>
Rosie Moya ( mi nombre original esta muy largo)<br>
<br>
P.S. &nbsp;Cualquier contestacion la guardare como recuerdo a mi Padre, el
tiene su propio lugar en el Museo de Apodaca Nuevo Leon, Mexico/ su pueblo
natal.<br>
<hr width="100%" size="2">From: "Miguel Angel Miron" &lt;miguel_angelmiro@hotmail.com&gt;<br>
To: neto@cetys.mx<br>
Subject: Adios querido Don Eulalio<br>
Date: Mon, 01 Sep 2003 17:11:52 -0500<br>
<br>
Ernesto: Hace unos meses, navegando en internet, me encontr&eacute; con tu
p&aacute;gina y pense en escribirte para felicitarte por el tiempo que has
dedicado a crear <br>
esta pagina de uno de mis artistas favoritos . En aquella ocaci&oacute;n
por falta de tiempo no lo pude hacer y hoy a diferencia de aquel d&iacute;a
te escribo con &nbsp;tristeza.<br>
No sabes la pena que he sentido por la p&eacute;rdida de nuestro Piporro.
Solo de acordarme de cuantas veces cantamos y ballamos con sus canciones
es motivo <br>
de que hoy me arrepienta de no haber escrito un saludo para Don Lalo aquella vez.<br>
Me uno a la pena de la familia y vaya desde aqui mi mas sentido pesame para
ellos. Descanse en paz Don Eulalio Gonzalez "Piporro".<br>
<br>
Un abrazo Ernesto.<br>
<hr width="100%" size="2">From: "Martha Michel" &lt;mmcolima@hotmail.com&gt;<br>
To: neto@cetys.mx<br>
Subject: lo siento tanto!<br>
Date: Tue, 02 Sep 2003 00:38:13 +0000<br>
<br>
No lo pod&iacute;a creer cuando me lo dijeron. Yo todav&iacute;a ten&iacute;a
la esperanza de poder conocer en persona a Don Eulalio, de tomarme una foto
con &eacute;l y poder decirle cu&aacute;nto lo admiraba. En parte eso fue
lo que me anim&oacute; a venirme a trabajar de Colima a Matamoros y a cu&aacute;nto
promotor y locutor de Monterrey ve&iacute;a le contaba de mis ganas de conocerlo,
hace una semana todav&iacute;a me hab&iacute;an prometido que me lo iban
a presentar. Pero el tiempo y Dios se me adelantantaron. <br>
En este medio, la radio, en donde constantemente estamos en contacto con
art&iacute;stas ya se vuelven estos parte de la vida cotidiana y no nos despiertan
m&aacute;s all&aacute; de un reconocimiento hacia su trabajo, pero es raro
que uno sienta ganas de pedir un aut&oacute;grafo o que uno se emocione al
verlos. Yo crec&iacute; oy&eacute;ndo a Piporro en la radio, divierti&eacute;ndome
con sus pel&iacute;culas y cantando sus canciones.<br>
Ahora me duele, en verdad me duele que nos haya ido uno de los &uacute;ltimos
grandes... porque c&oacute;mo &eacute;l ya no hay. Nunca lo conoc&iacute;,
pero lo sent&iacute;a c&oacute;mo un t&iacute;o lejano, parte de mi familia.
<br>
No se quien vaya a leer estas l&iacute;neas, aun si no lo hiciera nadie me
ha servido para descargar una parte de esta tristeza tan grande que s&oacute;lo
ha borrado el volver a oirlo con ese estilo tan suyo y tan inolvidable en
este disco de exitos que puse hace un rato despu&eacute;s de rezar un Padre
Nuestro por &eacute;l y por nosotros.<br>
<br>
Lic. Martha Michel. Directora de Operaciones Grupo Radio Avanzado. Matamoros, Tam.<br>
<hr width="100%" size="2"><br>
From: "Marrufo, Jorge" &lt;JMarrufo@STONERIDGE.com&gt;<br>
To: "'neto@cetys.mx'" &lt;neto@cetys.mx&gt;<br>
Date: Mon, 1 Sep 2003 17:36:29 -0400 <br>
<br>
Hola Ernesto<br>
&nbsp;<br>
Felicidades por tu pagina y un abrazo muy fuerte por el luto que a todos
los seguidores de Don Eulalio nos embarga, es la primera vez que visito tu
pagina y me parece muy completa, solo queria hacerte el comentario que creo
que te falta una pelicula y para mi aparte de ser mi favorita sobre El Piporro,
tambien lo es sobre Pedro Infante, la pelicula es "Cuidado con el amor" ,
en la cual actuan Pedro Infante, Don Eulalio Gonzalez y Oscar Pulido, ademas
de Elsa Aguirre y Emma Roldan, el director&nbsp; fue Don Miguel Zacarias
y fue realizada en 1954.<br>
&nbsp;<br>
Salu2<br>
Jorge Marrufo Rosales<br>
Alphabet a Stoneridge Company<br>
Software Engineer, IT Deparment<br>
&nbsp;Phone (614)426-07-07 Ext. 26258<br>
"Nada es tan malo que no nos podamos reir de ello"<br>
<hr width="100%" size="2">From: "Luis.F.Villa" &lt;Luis.F.Villa@delphi.com&gt;<br>
Date: Mon, 1 Sep 2003 14:49:54 -0600<br>
<br>
Buen amigo Ernesto:<br>
Al igual que tu (disculpando lo igualao' Razaa !! , diria nuestro queridisimo
Piporro por lo del "tuteo"), conoci ocasional y brevemente a nuestro querido
Piporro en Cd. Juarez (donde he radicado casi toda mi vida) hace aproximidamente
2 decadas cuando era yo Joven y guapo(?) y me asombro la sencillez y el trato
siendo "Don Lalo" una gran estrella, en fin, HOY ME EMBARGA LA PENA CON ESTA
DESAGRADABLE NOTICIA DE SU MUERTE, SEGUIREMOS SIN EMBARGO HONRANDO SU MEMORIA
CON SUS CANCIONES Y SU BUEN GUSTO YA QUE NO HA MUERTO, SOLO SE NOS HA ADELANTADO.
<br>
Mis condolencias a la familia y a toda la Raza !!!!!!!!<br>
<br>
PD: Donde puedo enviar mis condolencias a su familia? (o ya lo hice a travez de este mail?)&nbsp; <br>
<br>
Su Atento y Seguro Servidor<br>
Ing. Luis Fernando Villa Wences<br>
Project Engineer / Ingenier&iacute;a de Proyectos<br>
Ph. (915) 782 18 17 (USA) / Tel. (656) 649 18 17 (MEX)<br>
email: Luis.F.Villa@delphiauto.com<br>
<hr width="100%" size="2"><br>
From: "Jorge Enrique Nieto Flores" &lt;jorjonn@hotmail.com&gt;<br>
Date: Mon, 01 Sep 2003 19:08:51 -0500<br>
<br>
Este correo se lo envi&eacute; a Don Eulalio a la cuenta de correo anterior. L&aacute;stima que no lo ley&oacute;.<br>
Descanse en paz.<br>
<br>
"Don Eulalio:<br>
Quiero que reciba usted el saludo m&aacute;s afectuoso. Admiro y respeto
su carrera desde que hac&iacute;a breves intervenciones en el cine, hasta
resaltar sus siguientes aspectos brillant&iacute;simos:<br>
* Fue el &uacute;nico actor c&oacute;mico que GAN&Oacute; un Ariel de actuaci&oacute;n en su tiempo.<br>
* Fue el &uacute;nico actor c&oacute;mico que trabaj&oacute; junto a "la Do&ntilde;a".<br>
* Su pel&iacute;cula "El Bracero del a&ntilde;o" tuvo una producci&oacute;n
m&aacute;s grande que cualquier otro actor de su tiempo.<br>
*Ha sido el actor c&oacute;mico que m&aacute;s discos ha grabado y los seguimos escuchaaaandoo (como dice usted).<br>
* Dicen que nadie es monedita de oro y usted es el &Uacute;NICO actor c&oacute;mico/dram&aacute;tico
del que no he oido jam&aacute;s una cr&iacute;tica agria, dura o &aacute;spera.
Todos lo queremos.<br>
Reciba todos mis respetos y admiraciones.<br>
<br>
Jorge Nieto."<br>
<hr width="100%" size="2"><br>
From: =arcejorge61@hotmail.com<br>
To: &lt;aajua@prodigy.net.mx&gt;<br>
Cc: &lt;neto@cetys.mx&gt;<br>
Subject: Descanse en Paz<br>
<br>
Por medio del presente me dirijo a ustedes para para externar mis condolencias
a toda la Familia de Don Eulalio Gonzalez Piporro, as&iacute; como desearles
pronta resignacion ante lo inevitable.<br>
Todo el pueblo de M&eacute;xico esta de luto y sentimos con gran pesar su ausencia, esperando en Dios su eterno descanso.<br>
Piporro siempre estara en nuestros corazones.<br>
&nbsp;A salud de los Amigos... Ajuaa.<br>
&nbsp;Sinceramente <br>
&nbsp;<br>
Jorge Arce G&aacute;lvez<br>
CCI Guerrero Negro II<br>
Vizcaino BCS<br>
-
<hr width="100%" size="2"><br>
From: gilberto.toscano@mx.flextronics.com<br>
Date: Tue, 2 Sep 2003 11:25:07 -0500 <br>
<br>
Hola Neto,<br>
&iquest;Te acuerdas de mi? Soy el que compuso el MP2. <br>
Mi m&aacute;s sentido p&eacute;same para ti tambi&eacute;n, &iquest;tuviste
la oportunidad de conocerlo personalmente? Yo solo lo vi actuar una vez en
vivo en Zacatecas.<br>
Por otro lado, hay un error en la liga que pusiste para mandarle correo a
la familia, la direcci&oacute;n se pone como "aajua" en lugar de "ajua"<br>
Cu&iacute;date mucho, y vamos a seguir con esta p&aacute;gina en homenaje
a un gran ser humano. Pronto te mando mi colaboraci&oacute;n.<br>
<br>
Saludos,<br>
Gilberto<br>
<hr width="100%" size="2"><br>
From: "De cara a la Fama" &lt;decaraalafama@hotmail.com&gt;<br>
Subject: urgenteeeeeeeeeeee!!!!!!!!<br>
Date: Tue, 2 Sep 2003 05:03:41 -0500<br>
<br>
David, Javier, Humberto o a Quien Corresponda:<br>
No puedo subir imagenes junto con las notas, por eso les envio esta nota
por este medio, haber quien la sube por favor lleva integrada la invitacion
al cumplea&ntilde;os 80 de Piporro.&nbsp;<br>
Gracias.<br>
&nbsp;<br>
Solo para recordarlo<br>
&nbsp;Recordemos un poco a "El amo del taconazo" apodo que le puso Jes&uacute;s
Mart&iacute;nez "Palillo", cuando debut&oacute; en el Teatro de Revista "Follies",
del cual &eacute;ste era empresario: &iexcl;As&iacute; lo anunci&oacute;!<br>
En esa &eacute;poca escribi&oacute; "El taconazo", canci&oacute;n que afortunadamente
se recuerda, se canta... y se baila, misma que sirvi&oacute; de inspiraci&oacute;n
para que el maestro D&aacute;maso P&eacute;rez Prado compusiera "El mambo
del taconazo", que a&uacute;n se baila.<br>
Su trabajo y su carrera se dio siempre de una manera muy natural, ya que
no decidi&oacute; nunca ser actor, nunca insisti&oacute; por una oportunidad
para ser lo que fue; la situaci&oacute;n se dio sola y de una manera casual.<br>
&nbsp;Nunca fue esclavo de nada, se divirtio mucho a lo largo de su vida.
Le alegro y le halago que la gente pase momentos agradables a trav&eacute;s
de un disco, una canci&oacute;n o una pel&iacute;cula. <br>
Nunca fue esclavo de su imagen.<br>
En el cine hizo papeles de viejo, de locutor, de gangster, de mojado, de
vaquero, de 'cherife' &iexcl;y hasta de pol&iacute;tico! <br>
Autobiogra...j&uacute;a y Anecdotaconario, un libro escrito de su pu&ntilde;o
y letra, con sus historias y an&eacute;cdotas y su vida entera como artista
y hombre sencillo como siempre lo fue. <br>
A Lalo Gonz&aacute;lez le gustaba todo: la vida le gustaba vivirla y se diviertia
con todo, hasta jugando domin&oacute; en una cantina, porque tuvo la fortuna
de ir a la que m&aacute;s le gustara, ya que no fue pretencioso ni busco
poses para impresionar y tampoco intento ser una leyenda o un mito... aunque
eso no implique que s&iacute; lo sea.<br>
&iquest;Qu&eacute; significa la palabra Piporro? Seg&uacute;n el diccionario
de la Real Academia de la Lengua Espa&ntilde;ola, esta palabra significa:
baj&oacute;n, instrumento de voz grave o botija de vino.<br>
Sin m&aacute;s por el momento<br>
<br>
Sara Saenz R.<br>
Conductora del Programa<br>
De Cara a la Fama<br>
Radio Talento Digital<br>
<hr width="100%" size="2"><br>
From: &lt;carlos@lafarandula.com&gt;<br>
Subject: Articulo de Lalo Gonzalez "Piporro"<br>
<br>
Que tal Ernesto aqui te envio un articulo que escribi para mi revista que,
me tome la libertad de prestarme dos fotos de tu pagina en las <br>
cuales te di el credito requerido, ademas agregue el mensaje que te envio
el yerno de Don Lalo, para que la gente este mas al tanto de lo <br>
que acontecio, inclui tambien un enlace a tu pagina para toda la gente que
quiera saber mas de este gran actor, comico y cantante. Me <br>
imagino que eras un fiel seguidor de este se&ntilde;or puesto que tienes
una pagina dedicada a el, es por eso que te doy mi mas sentido pesame ya
<br>
que me imagino esto te afecto personalmente. pasala bien y hazle saber a
tus visitantes que La Farandula.com tambien siente la perdida <br>
de este gran icono mexicano.<br>
Si tienes algun inconveniente con la publicacion de las fotos o el mensaje
que te envio el yerno de Don Lalo, mandame un email e inmediatamente los
retiro de la pagina. Mi intencion es difundir el trabajo de un gran artista
mas nunca a cambio de incomodar a alguna persona asi es que estoy a tu disposicion.
gracias.<br>
<br>
Hasta pronto.<br>
&nbsp;Carlos Kaiman<br>
<br>
http://www.lafarandula.com<br>
<hr width="100%" size="2"><b>EL CORREO QUE NO ME HUBIERA GUSTADO RECIBIR....<br>
<br>
From: "=CLASSIFIED=" &lt;aldo@monteforte.com&gt;<br>
Subject: Sobre Don Lalo<br>
Date: Mon, 1 Sep 2003 <br>
<br>
Estimado Ernesto, es con honda pena que te escribo la mala noticia de que
Don lalo se nos ha ido. Falleci&oacute; aproximadamente a las 5 de la madrugada
de este d&iacute;a primero de Septiembre, mientras dorm&iacute;a tranquilo,
a menos de 24 horas de haberse presentado en un evento en Bellas Artes donde
fue homenajeado el Maestro Esper&oacute;n, y para lo cual Don Lalo hab&iacute;a
sido invitado a participar como presentador en el escenario. Cumpli&oacute;
como siempre lo hizo frente a su p&uacute;blico, y por la tarde tom&oacute;
un avi&oacute;n de regreso a Monterrey. Lo recibimos y tranquilo pero cansado,
se fue a dormir temprano.<br>
&nbsp;<br>
Te escribo de inmediato ya que t&uacute; eres quien tiene la p&aacute;gina
oficial de Piporro, y me pareci&oacute; importante avisarte a la brevedad.
Te agradecemos mucho tu cari&ntilde;o demostrado, y quedamos a tus &oacute;rdenes.<br>
&nbsp;<br>
Un abrazo afectuoso,<br>
&nbsp;<br>
aldo</b><br>
<hr width="100%" size="2"><br>
<br>
<br>
<br>
<br>
</body></html>